# Selim Elitaş <selimelitas@mail.com>
1 Selected
2 Seçilmiþ
1 Abort
2 Ýptal
1 About DSpeech
2 DSpeech Hakkýnda
1 Accessibility options
2 Eriþim Seçenekleri
1 Verbose mode
2 Çokluluk Modu
1 Add initial and final silence
2 Baþlangýç ve Sona Boþluk Ekle
1 Always save audio with max volume
2 Sesi Her Zaman En Yüksek Seviyesinde Kaydet
1 as
2 ile
1 Audio Book creation
2 Ses Kitabý Tasarýmý
1 Audio format
2 Ses Biçimi
1 Audio Output
2 Ses Çýkýþý
1 Balanced
2 Dengeli
1 Break (Split output file here)
2 Ara (Çýktý dosyasýný buraya çýkar)
1 Breath
2 Nefes
1 but if the text is very long, it can employ some minutes to accomplish. continue?
2 Eðer bu metin çok uzunsa, iþlem sonucu uzun dakikalar sürebilir. Devam mý?
1 Call routine sample
2 Rutin örneði çaðýr
1 Catalan
2 Katalan
1 Clipboard Contents
2 Pano içeriði
1 Close
2 Kapat
1 Close DSpeech
2 DSpeech Kapat
1 Configure voices independently
2 Sesleri Baðýmsýz Olarak Ayarla
1 Copy
2 Kopyala
1 Copy	CTRL+C
2 Kopyala	CTRL+C
1 Cough
2 Öksür
1 Speak Current Line 
2 Seçili Satýrý Konuþ
1 custom TAG
2 Özel Etiket
1 Cut
2 Kes
1 Cut	CTRL+X
2 Kes	CTRL+X
1 Delete 
2 Sil
1 Delete DEL
2 Sil DEL
1 Edit
2 Düzenle
1 Emphasize
2 Vurgula
1 Enable TAB key on text box
2 Metin Kutusundaki TAB Anahtarýný Aktif Et
1 Encoding To Mp3...
2 MP3'e çevriliyor...
1 greek
2 yunan
1 English (default)
2 Ýngilizce (Ýlk deðer)
1 English (GB)
2 Ýngilizce (GB)
1 English (USA)
2 Ýngilizce (USA)
1 Exit
2 Çýkýþ
1 File
2 Dosya
1 Find	CTRL+F
2 Bul	CTRL+F
1 Find
2 Bul
1 Fi&nd what:
2 Bul ne:
1 &Find Next
2 Sonrakini Bul
1 Match &case
2 Eþleþtir&...
1 Font Select
2 Biçim Seçimi
1 Font Select
2 Biçim Seçimi
1 Font Size
2 Biçim Büyüklüðü
1 French
2 Fransýzca
1 from here
2 Buradan
1 Fully custom (use BREAK keyword only)
2 Özelleþtir (sadece BREAK anahtar kelimesini kullan)
1 Go to edit box
2 Düzenleme Kutusuna Git
1 Help
2 Yardým
1 Insert
2 Gir
1 Insert KEYWORD
2 Anahtar_Kelime Gir
1 Insert custom TAG
2 Ýstenilen Etiket Gir
1 Insert special TAG
2 Özel Etiket Gir
1 KEYWORD
2 ANAHTARKELÝME
1 Laugh
2 Gül
1 Load last opened file at startup
2 Açýlýþta Son Açýlan Dosyayý Yükle
1 New	Ctrl+W
2 Yeni	Ctrl+W 
1 Append...
2 Ekle...
1 Speak Next Line
2 Sonraki Satýrý Konuþ
1 No split
2 Ayýrma Yok
1 On voice select speak country too
2 Sesle Birlikte Ülkeyi de Seç
1 Open...	Ctrl+O
2 Aç...	Ctrl+O
1 Open URL...	Ctrl+U
2 URL Aç...	Ctrl+U
1 Open URL
2 URL Aç
1 Type Url you want open...
2 Açmak Ýstediðin URL'yi Yaz...
1 Open
2 Aç
1 Optimize Quality
2 Kaliteye Ayarla
1 Optimize Size
2 Büyüklüðe Ayarla
1 Options
2 Seçenekler
1 Options
2 Seçenekler
1 or
2 veya
1 Other Countries
2 Diðer Ülkeler
1 Paste
2 Yapýþtýr
1 Paste	CTRL+V
2 Yapýþtýr	CTRL+V
1 Pause
2 Duraklat
1 Pause
2 Duraklat
1 Pitch
2 Ton
1 Pitch
2 Ton
1 Pitch (-10 to 10)
2 Ton (-10 dan 10)
1 Play wav or mp3 file...
2 wav veya mp3 Dosyalarýný Çal...
1 Speak Current Line
2 Seçili Satýrý Konuþ
1 Speak Previous Line 
2 Önceki Satýrý Konuþ
1 Random sentencies sample
2 Rastgele Örnek Cümleler
1 Recognition sample
2 Tanýma Örneði
1 Recognition with timeout sample
2 Zaman Aþýmý Örneði ile Tanýma
1 Remove Useless CrLfs
2 Gereksiz CrLfs Çýkar
1 Remove Useless Return Carriage...
2 Gereksiz Dönüþ Bariyerini Çýkar...
1 Replace	CTRL+R 
2 Deðiþtir	CTRL+R 
1 Replace
2 Deðiþtir
1 Re&place with:
2 Ýle Deðiþtir:
1 Replace &All
2 Hepsini Deðiþtir
1 Run file...
2 Dosyayý Çalýþtýr...
1 Run with idle priority
2 Ýlk Öncelik Olarak Çalýþtýr
1 Auto Bookmarks
2 Otomatik Yerimleri
1 Auto load last opened file at startup
2 Açýlýþta Son Açýlan Dosyayý Otomatik Yükle
1 Save text file as...	Ctrl+S
2 Metin Dosyasýný Farklý Kaydet...	Ctrl+S
1 Save settings on exit
2 Ayarlarý Çýkýþta Kaydet
1 Save text file
2 Metin Dosyasýný Kaydet
1 Save wav, mp3 or ogg as...	Ctrl+Shift+S
2 Wav, Mp3 veya Ogg Olarak Kaydet...	Ctrl+Shift+S
1 Saving to file
2 Dosyayý Kaydediyor...
1 Select all
2 Hepsini Seç
1 Select All	CTRL+A
2 Hepsini Seç	CTRL+A
1 Select mp3 compression
2 Mp3 Sýkýþtýrmayý Seç
1 Select SAPI interface 
2 SAPI Arabirimini Seç
1 Shortcut List
2 Kýsayol Listesi
1 Show Character
2 Karakteri Göster
1 &Internet Links
2 Internet Kýsayollarý
1 Address:
2 Adres:
1 Go
2 Git
1 Add
2 Ekle
1 Auto Re&load
2 Otomatik Yeniden Yükle
1 Show Tracking
2 Takibi Göster
1 Silence
2 Boþluk
1 Smack
2 Þen
1 Spanish (Argentine)
2 Ýspanyolca (Argentina)
1 Spanish (Chile)
2 Ýspanyolca (Cile)
1 Spanish (Mexico)
2 Ýspanyolca (Messico)
1 Spanish (Spain)
2 Ýspanyolca (Spagna)
1 Spanish(Colombia)
2 Ýspanyolca (Kolombiya)
1 German
2 Almanca
1 Dutch
2 Almanca
1 Swedish
2 Ýsveççe
1 Speak
2 Konuþ
1 Speak
2 Konuþ
1 Speak from here
2 Buradan Ýtibaren Konuþ
1 Speak Clipboard Contents
2 Pano Ýçeriðini Konuþ 
1 Speak From Cursor
2 Ýþaretleme Ýle Konuþ
1 Speak txt file...
2 Metin Dosyasýný Konuþ...
1 Speak selected
2 Seçiliyi Konuþ
1 Speak-Stop
2 Konuþ/Dur
1 special TAG
2 Özel Etiket
1 Speed
2 Hýz
1 Speed (-10 to 10)
2 Hýz(-10 dan 10)
1 Spell
2 Hecele
1 Split wav and mp3 files
2 Wav ve Mp3 Dosyalarýný Ayýr
1 Stop
2 Dur
1 Stop speak
2 Konuþmayý Durdur
1 Support With Donation...
2 Yardým ile Destek...
1 Swallow
2 Yutmak
1 Switch to next voice
2 Diðer Sese Geç
1 Switch to previous voice
2 Bir Önceki Sese Geç
1 This command removes all useless return carriage from text
2 Bu Komut Metindeki Tüm Gereksiz Dönüþleri Çýkarýr!
1 Throat
2 Gýrtlak
1 to
2 e
1 txt file
2 Metin Dosyasý
1 Use SAPI4 Voices
2 SAPI 4 Seslerini Kullan
1 Use SAPI5 Voices
2 SAPI 5 Seslerini Kullan
1 Voice
2 Ses
1 Voice Select
2 Ses Seçim
1 Volume
2 Ses Düzeyi
1 Volume (0 to 100)
2 Ses Düzeyi (0 dan 100)
1 Wait
2 Bekle
1 Wait (1 to 10)
2 Bekle (1 den 10)
1 When finish shutdown PC
2 Bittiðinde PC'yi Kapat
1 When press Enter, read the line
2 Enter'a Basýnca,Satýrý Oku
1 Word Wrap
2 Kelime Yumaðý
1 Shortcut List
2 Kýsayol Listesi
1 Language selection
2 Dil Seçimi
1 Save audio file as...
2 Sesi Farklý Kaydet...
1 Save text file as
2 Metin Dosyasýný Farklý Kaydet
1 Save text file as...
2 Metin Dosyasýný Farklý Kaydet...
1 Open file...
2 Dosya Aç...
1 Converting To Wav...
2 Wav'a Çeviriyorum...
1 Auto-remove inappropriate return carriages
2 Uygun Olmayan Satýrbaþý Boþluklarýný Otomatik Çýkar
1 Auto-remove inappropriate return carriages (hard)
2 Uygun Olmayan Satýrbaþý Boþluklarýný Otomatik Çýkar (Zorla)
1 Remove Inappropriate Return Carriages... 
2 Uygun Olmayan Satýrbaþý Boþluklarýný Çýkar...
1 Remove inappropriate return carriages (hard)...
2 Uygun Olmayan Satýrbaþý Boþluklarýný Çýkar (zorla)...
1 already exists.
2 Zaten Var.
1 Do you want to replace it?
2 Deðiþtirmek Ýstiyor musun?
1 You need to restart for apply this changes. Restart now? 
2 Deðiþikliklerin Uygulanabilmesi için Tekrar Baþlatmanýz Gerekiyor. Tekrar Baþlatayým mý?
1 This command removes all useless return carriage from text, but if the text is very long, it can employ some minutes to accomplish, continue? 
2 Bu komut Metindeki Uygun Olmayan Tüm Satýrbaþý Boþluklarýný Çýkarýr, Fakat Eðer Metin Çok Uzun ise,Tamamlanmasý için bir Süreye Ýhtiyaç olabilir. Devam mý?
1 DSpeech requires at least 1024x768 resolution screen. 
2 DSpeech en az 1024x768 ekran çözünürlüðüne gereksinim duyar.
1 DSpeech Remove Useless CrLfs
2 DSpeech Gereksiz CrLfs Çýkar
1 Explorer integration...
2 Gezgin Birleþmesi...
1 DSpeech Shell Extensions
2 DSpeech Kabuk Uzantýlarý
1 Context Menu Extensions
2 Ýçerik Menüsü Uzantýlarý
1 DSpeech Open
2 DSpeech Aç
1 DSpeech Speak Aloud
2 DSpeech Yüksek Sesli Konuþ
1 DSpeech Convert To Wav
2 DSpeech Wav'a Çevir
1 DSpeech Convert To MP3
2 DSpeech MP3'e Çevir
1 Cancel
2 Ýptal
1 Convert To Mp3 With DSpeech
2 DSpeech ile Mp3'e Çevir
1 Open With DSpeech
2 DSpeech ile Aç
1 Speak With DSpeech
2 DSpeech ile Konuþ
1 Convert To Wav With DSpeech
2 DSpeech ile Wav'a Çevir
1 Total Progress
2 Toplam Ýlerleme
1 Conversion Progress
2 Dönüþüm Ýlerlemesi
1 F1 = Go to edit box.
2 F1 = Düzenleme Kutusuna Git
F4 = Pause-Resume.
F5 = Speak-Stop.
F6 or ALT+UP = Speak Previous Line.
F7 or ALT+LEFT = Speak Current Line.
F8 or ALT+DOWN = Speak Next Line.
F9 or ALT+RIGHT = Speak From Cursor.
F11 = Switch to previous voice.
F12 = Switch to next voice.
F11+SHIFT = Switch to first voice.
F12+SHIFT = Switch to last voice.
ESC = Stop.
ALT+1 = Decrease volume.
ALT+2 = Increase volume.
ALT+3 = Decrease speed.
ALT+4 = Increase speed.
ALT+5 = Decrease pitch.
ALT+6 = Increase pitch.
2 F1 = Düzenleme kutusuna Git.
F4 = Duraklat/Baþlat.
F5 = Konuþ/Dur.
F6 veya ALT+UP = Önceki satýrý Konuþ.
F7 veya ALT+LEFT = Geçerli satýrý Konuþ.
F8 veya ALT+DOWN = Sonraki satýrý Konuþ.
F9 veya ALT+RIGHT = Ýþaretleyerek Konuþ.
F11 = Önceki sese geç.
F12 = Sonraki sese geç.
Shift+F11 = Ýlk sese geç.
Shift+F12 = Son sese geç.
Escape = Dur.
ALT+1 = Sesi azalt.
ALT+2 = Sesi arttýr.
ALT+3 = Hýzý azalt.
ALT+4 = Hýzý arttýr.
ALT+5 = Tonu azalt.
ALT+6 = Tonu arttýr.
1 The text has changed, do you want to exit?
2 Metin deðiþti, çýkmak ister misin?
1 Open sound file
2 Ses Dosyasý Aç
1 Customize voice in quoted texts...
2 Parantez içindeki Metinlerin Seslerini Özelleþtir...
1 Voice for quoted texts
2 Parantez Ýçindeki Metinler için Ses
1 use different voice for Quoted Text
2 Parantez Ýçindeki Metinler için Farklý Ses Kullan
1 Speak volume number first 
2 Ýlk Önce Numarayý Konuþ
1 Auto select voice-specific audio format 
2 Özel Ses Biçimindeki Sesi Otomatik Seç
1 Get Clipboard
2 Panoyu Getir
1 Start Recording
2 Kayda Baþla
1 Enable AI reply when press Enter
2 Enter'a basýnca AI cevabý aktif et
1 Set ASR options...
2 ASR(Otomatik Ses Tanýma) Seçeneklerini Ayarla...
1 Select AI personality
2 AI(Sanal Karakter) Kiþiliðini Ayarla
1 Stop Recording
2 Kaydý Durdur
1 Play Recorded
2 Kaydý Oynat
1 Insert recorded
2 Kaydedilmiþi Ekle
1 Start record
2 Kayda Baþla
1 Stop Play
2 Çalmayý Durdur
1 Select Default Conversion Table
2 Geçerli Dönüþüm Tablosunu Seç
1 Dos to Windows
2 DOS'tan Windows'a
1 Apply Conversion Table...
2 Dönüþüm Tablosunu Uygula...
1 Apply Default Conversion Table
2 Geçerli Dönüþüm Tablosunu Uygula
1 All supported formats (*.txt *.doc *.rtf *.html *.pdf)
2 Tüm desteklenen biçimler (*.txt *.doc *.rtf *.html *.pdf)
1 DSpeech - Error 
2 DSpeech - Hata
1 If you want to open DOC files you must first install MS Word 
2 Eðer *.doc uzantýlý dosyalarý açmak istiyorsanýz önce MS Word'u kurmalýsýnýz 
1 Remove Inappropriate Return Carriages
2 Uygun Olmayan Satýrbaþý Boþluklarýný Çýkar
1 Remove Inappropriate Return Carriages (Hard) 
2 Uygun Olmayan Satýrbaþý Boþluklarýný Çýkar (Zorla)
1 Batch conversion...
2 Yýðýn Çevirisi...
1 Batch conversions accomplished. 
2 Yýðýn Çevirisi Baþarý ile Tamamlandý.
1 Auto-Apply Default Conversion Table
2 Geçerli Dönüþüm Tablosunu Otomatik Uygula
1 Record from microphone
2 Mikrofondan Kaydet
1 Commands
2 Komutlar
1 Extended Commands
2 Ek Komutlar
1 Start ASR
2 Otomatik Ses Tanýmaya Baþla
1 TAGs validity for current line only 
2 Sadece Geçerli Satýr için Etiket Doðrulamasý
1 Speak volume title and volume number
2 Metin Baþlýðý ve Metin Numarasý Konuþ
1 Split Options
2 Ayýrma Seçenekleri
1 Speak volume number and volume title 
2 Metin Numarasý ve Metin Baþlýðýný Konuþ
1 Select compression level
2 Sýkýþtýrma Seviyesini Seç
1 Save audio file as... Ctrl+Shift+S
2 Ses Dosyasýný Farklý Kaydet... Ctrl+Shift+S
1 Audio Book Options...
2 Ses Kitabý Seçenekleri...
1 Enable Hotkeys
2 Yapýþkan Tuþlarý Aktif Et
1 Conversion table
2 Dönüþüm Tablosu
1 Title and number
2 Baþlýk ve Numara
1 Remove return carriages
2 Satýrbaþý Boþluklarýný Çýkarma
1 Select Split Options:
2 Ayýrma Seçeneklerini Seç:
1 Select default conversion table:
2 Geçerli Dönüþüm Tablosunu Seç: